export default [
  {
    id: 1,
    title: 'Всем именинникам скидка 25%',
    description: 'У тебя день рождения? Мы тебя поздравляем и дарим скидку 25% на заказ!\nСкидки и акции не суммируются',
    image: require('images/img_promotion_1.jpg')
  },
  {
    id: 2,
    title: 'Скидка 15% за самовывоз',
    description: 'Хочешь забрать пиццу сам? Получи скидку 15%.\nДействует каждый день и на любую сумму заказа. Скидки и акции не суммируются.',
    image: require('images/img_promotion_2.jpg')
  },
  {
    id: 3,
    title: 'Каждая 3-я пицца бесплатно',
    description: 'Лучшее решение для большой компании!\nЗакажи три любые пиццы одного размера 30 см или 35 см и одну из них (меньшую по стоимости) получай в подарок!',
    image: require('images/img_promotion_3.jpg')
  }
];